package entity;

public class Cities {
    private static final String[] CITIES = {
            "Москва", "Санкт-Петербург", "Новосибирск", "Екатеринбург", "Нижний Новгород", "Казань", "Челябинск",
            "Омск", "Самара", "Ростов-на-Дону", "Уфа", "Красноярск", "Пермь", "Воронеж",
            "Волгоград", "Краснодар", "Саратов", "Тюмень", "Тольятти", "Ижевск", "Ульяновск",
            "Барнаул", "Иркутск", "Хабаровск", "Ярославль", "Владивосток"
    };

    public static String[] getCities() {
        return CITIES;
    }
}
